[
    {
        "ForPage":"home-about",
        "Name":"about-1",
        "ENG":"<p><strong>Transport in Liepaja<\/strong><br \/>\nThe peak of city&#39;s development started with the construction of Liepaja- Rommny (today in Ukraine) railway. This railway was owned from 1871 by Liepaja Railway Society, later from 1877 by Liepaja- Rommny Railway Society, from 1894 - by Russian government. First part was built in 1871 - Liepaja (Libau) - Kaishadoris.<br \/>\n<br \/>\nBetween WW1 and WW2 Liepaja was the only place in Latvia, where all 5 gauges used in Latvia where found at.<\/p>\n\n<ul>\n\t<li><strong>1520 mm gauge<\/strong>:&nbsp; Liepaja - Riga (Former Liepaja- Rommny thru Mazeikai railway, 1929 built direct Riga - Liepaja (Gluda- Liepaja) line;<\/li>\n\t<li><strong>1435 mm gauge<\/strong>:&nbsp; Liepaja- Vainode- Klaipeda- Keningsberg line;<\/li>\n\t<li><strong>1000 mm gauge<\/strong>:&nbsp; Liepaja- Aizpute (Hasenpott) line built 1900 by Hasenpotter (Aizpute) Railway Society. From 1938 Latvian Government, closed 1964.<\/li>\n\t<li><strong>750 mm gauge<\/strong>:&nbsp;&nbsp; Liepaja- Alsunga line built 1932, later regauged to 1435 mm (WW2) , and 1520 mm (after WW2).<\/li>\n\t<li><strong>600 mm gauge<\/strong>:&nbsp;&nbsp; Liepaja - Rucava line built 1916 by German Army (Dubeni-Rucava), full length from 1922, closed 1960.<\/li>\n<\/ul>\n\n<p><br \/>\n<strong>Liepaja Tram - ANNO 1899<\/strong><br \/>\nElectric tram start to work in Liepaja on September 26, 1899. This is the oldest electric tram line in Baltic. Now with only one working line with a total length of about 7 km, with historic 1000 mm gauge.<br \/>\n<br \/>\n<strong>Airport<\/strong><br \/>\nLiepaja - first city conected to Riga by air. An airport was built in the begining of 1937, at the end of O.Kalpaka street, near Kalpaka bridge. First flight was on May 15,1937. Started by two DeHaviland DRAGON RAPID type planes. The planes where signed&nbsp; YL-ABC, YL-ABD. Every day (from April to October) there where 2 flights to Riga and back. Flights wnet up to 1939, when Soviet Army was closing in.<br \/>\nAfter WW2 flights where renewed from the same place, at first using Soviet Po-2 planes. Later using diferent types of Soviet planes. Liepaja had direct routes to Riga, Moscow, Simferopol, Kaliningrad, Leningrad etc.<br \/>\nNow the existing international airport is situated in former military air base and is used for business flights. Awailable to receive any type of planes - up to 747 or C5.<\/p>\n",
        "RUS":"<p><strong>Транспорт в Лиепае<\/strong><br \/>\nПик развития города начался с строительства железной дороги Лиепая-Ромны (сегодня в Украине). Эта железная дорога принадлежала Лиепайскому железнодорожному обществу с 1871 года, позже с 1877 года Лиепайским роторным обществом, с 1894 года - правительством России. Первая часть была построена в 1871 году - Лиепая (Либау) - Кайшадорис.<br \/>\n<br \/>\nМежду Первой и Второй мировой войой Лиепая была единственным местом в Латвии, где использовались все 5 видов колеи.<\/p>\n\n<ul>\n\t<li><strong>1520 мм колея<\/strong>: Лиепая - Рига (бывшая Лиепайа-Ромны по железной дороге Мажейкай, 1929 г. построена прямая линия Риги - Лиепая (Глуда-Лиепая);<\/li>\n\t<li><strong>1435 мм колея<\/strong>: линия Лиепая-Вайноде-Клайпеда-Кенингсберг;<\/li>\n\t<li><strong>1000 мм колея<\/strong>: линия Лиепая-Айзпуте (Хасенпотт), построенная 1900 года обществом железных дорог Хасенпоттера (Айзпуте). С 1938 года правительство Латвии закрылось в 1964 году.<\/li>\n\t<li><strong>750 мм колея<\/strong>: линия Лиепая-Алсунгана построена 1932 года, позже изменена до 1435 мм (WW2) и 1520 мм (после WW2).<\/li>\n\t<li><strong>600 мм колея<\/strong>: Лиепая - линия Ручава, построенная 1916 немецкой армией (Дубени-Ручава), полная длина с 1922 года, закрытая в 1960 году.<\/li>\n<\/ul>\n\n<p><br \/>\n<br \/>\n<strong>Лиепайский трамвай - ANNO 1899<\/strong><br \/>\nЭлектрический трамвай начнет работать в Лиепае 26 сентября 1899 года. Это старейшая электрическая трамвайная линия в Прибалтике. Теперь только с одной рабочей линией общей протяженностью около 7 км с исторической отметкой 1000 мм.<br \/>\n<br \/>\n<strong>Аэропорт<\/strong><br \/>\nЛиепая - первый город, связанный с Ригой по воздушным путям. Аэропорт был построен в начале 1937 года, в конце улицы О. Калпака, недалеко от моста Кальпака. Первый полет состоялся 15 мая 1937 года. Первй полёт был произедён двумя самолетами типа DeHaviland DRAGON RAPID. Самолеты, на которых подписали YL-ABC, YL-ABD. Каждый день (с апреля по октябрь) было 2 рейса в Ригу и обратно. Полеты продолжалис до 1939 года, когда советская армия приблежалась.<br \/>\nПосле&nbsp; Второй мировой войны полеты возобновились с того же места, сначала использовались советские самолеты По-2. Позднее использовались разные типы советских самолетов. Лиепая имела прямые маршруты в Ригу, Москву, Симферополь, Калининград, Ленинград и т.д..<br \/>\nТеперь существующий международный аэропорт расположен на бывшей военной авиабазе и используется для деловых полетов. Доступно для получения любых типов самолетов - до 747 или C5.<\/p>\n",
        "LAT":"<p><strong>Transports Liepājā<\/strong><br \/>\nSvarīgs posms pilsētas attīstības bija dzelzceļa Liepājas-Rommnie (&scaron;odien Ukrainā) būvniecība. No 1871. gadā &scaron;īs dzelzceļ&scaron; piederēja Liepājas Dzelzceļa biedrība, vēlāk, no 1877. gada - Liepāja - Rommnu Dzelzceļa biedrība un no 1894. gada - ar Krievijas valdībai. Pirmā daļa tika uzcelta 1871. gadā - Liepājā (Libau) - Kaishadoris.<br \/>\n<br \/>\nStarp pirmo un otro pasaules karu Liepāja bija vienīgā vieta Latvijā, kur tika izmantoti visu 5 platumu dzelzceļi.<\/p>\n\n<ul>\n\t<li><strong>1520 mm platums<\/strong>: Liepāja - Rīga (bijusī Liepāja-Rommiņ&scaron; caur Mazeiku dzelzceļu, 1929. gadā uzbūvēta tie&scaron;ā Rīga - Liepāja (Gludā-Liepāja) līnija;<\/li>\n\t<li><strong>1435 mm platums<\/strong>: Liepāja - Vainode - Klaipēda - Keningsberga līnija;<\/li>\n\t<li><strong>1000 mm platums<\/strong>: Liepāja-Aizpute (Hasenpotas) līnija, kuru 1900. gadā uzbūvēja Hasenpoters (Aizpute) Dzelzceļa biedrība. No 1938. gada Latvijas valdība. Slēgta 1964. gadā.<\/li>\n\t<li><strong>750 mm platums<\/strong>: Liepāja-Alsunga līnija, kas būvēta 1932. gadā, vēlāk pārtaisīts līdz 1435 mm (2. pasaules kara laikā) un 1520 mm (pēc 2. pasaules kara).<\/li>\n\t<li><strong>600 mm platums<\/strong>: Liepāja - Rucavas līnija, kuru 1916. gadā uzbūvēja Vācijas armija (Dubeni-Rucava), pilna garuma no 1922. gada. Slēgta 1960. gadā.<\/li>\n<\/ul>\n\n<p><br \/>\n<strong>Liepājas tramvajs - ANNO 1899<\/strong><br \/>\nElektriskie tramvaji sāks strādāt Liepājā 1899. gada 26. septembrī. &Scaron;ī ir vecākā elektriskā tramvaja līnija Baltijā. Tagad strādā tikai viena līnija ar kopējo garumu apmēram 7 km, ar vēsturisku 1000 mm platumu.<br \/>\n<br \/>\n<strong>Lidosta<\/strong><br \/>\nLiepāja - pirmā pilsēta ar gaisa transportu uz Rīgu. Sākot ar 1937. gadu O.Kalpaka ielas galā, netālu no Kalpaka tilta tiek uzcelts Gaisa osta. Pirmais lidojums 1937. gada maijā, ko sāka divas DeHaviland DRAGON RAPID tipa lidma&scaron;īnas. Lidma&scaron;īnas tika parakstīts YL-ABC, YL-ABD. Katru dienu (no aprīļa līdz oktobrim) bija divi lidojumi uz Rīgu un atpakaļ. Lidojumi turpinājās līdz 1939. gadu, kad padomju armija bija tuvu.<br \/>\nPēc Otrā pasaules kara lidojumi tika atjaunoti no tās pa&scaron;as vietas, pirmoreiz izmantoti padomju Po-2 lidma&scaron;īnās. Vēlāk tika izmantoti dažādi padomju lidma&scaron;īnu tipi. Liepājā ir tie&scaron;ie mar&scaron;ruti uz Rīgu, Maskavu, Simferopolu, Kaļiņingradu, Ļeņingradu u.c..<br \/>\nTagad eso&scaron;ā starptautiskā lidosta atrodas biju&scaron;ajā militārajā gaisa bāzē, tiek izmantota biznesa lidojumiem. Varat saņemt jebkura veida lidma&scaron;īnas - līdz 747 vai C5.<\/p>\n"},

    {
        "ForPage":"home-about",
        "Name":"about-2",
        "ENG":"<p><strong>LIEPAJA (LIBAU) - city, where the wind is born<\/strong><br \/>\nLiepaja - ANNO 1625<\/p>\n\n<p>Liepaja is located in Kurzeme administrative region. In the ancient times this was the territory of two people - Livs and Curonians. Liepaja has developed from small fishermen villages located near Liva River. On April 4, 1253 this place was first mentioned in documents, dividing this land between Livonian Order and Bishop of Courland. In 1560, when the Order fell apart, Liepaja with its surrounding territories was pledged to Prussia.On March 18, 1625 Frederich, Duke of Courland signed the document granting Liepaja city rights. As Liva River often got chocked with sand the dredging of canal begun in 1697. The city grew with the development of port. In 1795 Courland (today - Kurzeme) became a province of the Russian Empire and Liepaja Port was used for export of grain, wood, linen, wool, oil, etc.<\/p>\n\n<p>Russian Tsar Nikolay II believed that Liepaja is a perfect place for a fortress. From 1899 to 1909 a military port, and 8 km of land forts were constructed. Although this fortress was never used, the military town built around it with Officer&rsquo;s Palace, Orthodox Church, and Riding Manege that were later used by the Soviet Army, are a great monument of history and a tourist attraction.<\/p>\n\n<p>The peak of city&rsquo;s development started with the construction of Liepaja - Romni (today in Ukraine) railway. A Transatlantic ferry line Liepaja - New York - Halifax was opened in 1906. This progress fostered also the development of local industry - many companies including the ascendant of today&rsquo;s Liepājas Metalurgs were opened in this time. In 1914 the population of Liepaja was 110 thousand.<\/p>\n\n<p>During the World War I Liepaja was occupied by German army. After the war, when the independent state of Latvia was founded, Liepaja became the capital of Latvia when the interim government of Latvia fled from Riga on a ship, and returned to today\/&#39;s capital - Riga only after half a year. World War II caused severe damage to the city - many buildings were destroyed in bombings. During the Soviet time the economy of Liepaja was boosted by construction of large plants and import of labour force from other Soviet republics. One third of the city was a Soviet Naval Base with 26 thousand military members. Thus Liepaja became a closed city and even local people had to have a special permit to enter the city.<\/p>\n\n<p>After regaining of independence Liepaja has worked hard to change from a military city into a modern port city marked on European maps. The commercial port was re-opened in 1991. In 1994 last Russian Federation troops left Liepaja. Since then Liepaja has engaged in international co-operation, has found 11 twin and partner cities and is an active partner in several co-operation networks. In 1997 Liepaja Special Economic Zone providing low tax environment was established for 20 years in order to attract foreign investments and facilitate the economic development of Liepaja.<\/p>\n",
        "RUS":"<p><strong>LIEPAJA (LIBAU) - город, где рождается ветер<\/strong><\/p>\n\n<p>Лиепая - ANNO 1625<br \/>\n<br \/>\nЛиепая находится в административном районе Курземе. В древности это была территория двух людей - ливов и куросов. Лиепая развилась из небольших рыбацких деревень, расположенных вблизи реки Ливы. 4 апреля 1253 года это место впервые было упомянуто в документах, разделяющих эту землю между Ливонским орденом и епископом Курляндии. В 1560 году, когда Орден распался, Лиепая со своими прилегающими территориями была передана Пруссии. 18 марта 1625 года Фредерих, герцог Курманскийский, подписал документ, предоставляющий права города Лиепаи. Поскольку река Лива часто забивалась песком, дноуглубительные работы канала начались в 1697 году. Город вырос с развитием порта. В 1795 году Курляндия (сегодня - Курземе) стала провинцией Российской империи, а Лиепайский порт использовался для экспорта зерна, дерева, льна, шерсти, масла и т.д..<br \/>\n<br \/>\nРусский царь Николай II считал, что Лиепая - идеальное место для крепости. С 1899 по 1909 год был построен военный порт и 8 км наземных фортов. Хотя эта крепость никогда не использовалась, военный городок, построенный вокруг нее с Дворцом офицеров, Православной церковью и верховым манежем, которые позже использовались Советской Армией, являются великим памятником истории и достопримечательностью.<br \/>\n<br \/>\nПик развития города начался со строительства железной дороги Лиепая - Ромни (сегодня в Украине). В 1906 году была открыта Трансатлантическая паромная линия Лиепая - Нью-Йорк - Галифакс. Этот прогресс способствовал развитию местной промышленности - в это время были открыты многие компании, в том числе воссоздание современного Лиепайского металлургического завода. В 1914 году население Лиепаи составляло 110 тысяч человек.<br \/>\n<br \/>\nВо время Первой мировой войны Лиепая была оккупирована немецкой армией. После войны, когда было создано независимое Латвийское государство, Лиепая стала столицей Латвии, когда временное правительство Латвии бежало из Риги на корабле и вернулось в столицу - Ригу только через полгода. Вторая мировая война нанесла серьезный ущерб городу - многие здания были разрушены в результате взрывов. В советское время экономику Лиепаи стимулировали строительство крупных заводов и ввоз рабочей силы из других советских республик. Одна треть города была советской военно-морской базой с 26 тысячами военнослужащих. Таким образом, Лиепая стал закрытым городом, и даже местные жители должны были получить специальное разрешение на въезд в город.<br \/>\n<br \/>\nПосле восстановления независимости Лиепая работала трудно изменить из военного города в современный портовый город, отмеченной на европейских картах. Коммерческий порт был вновь открыт в 1991 году. В 1994 году последние войска Российской Федерации покинули Лиепаю. С тех пор Лиепая занимается международным сотрудничеством, нашел 11 городов-партнеров и партнеров и является активным партнером в нескольких сетях сотрудничества. В 1997 году Лиепайская особая экономическая зона, обеспечивающая низкую налоговую среду, была создана в течение 20 лет с целью привлечения иностранных инвестиций и содействия экономическому развитию Лиепаи.<\/p>\n",
        "LAT":"<p><strong>LIEPĀJA (LIBAU) - pilsēta, kur piedzimst vēj&scaron;<\/strong><\/p>\n\n<p>Liepāja - ANNO 1625<br \/>\n<br \/>\nLiepāja atrodas Kurzemes administratīvajā novadā. Senos laikos tā bija divu tautu dzīves vieta - lībie&scaron;u un kur&scaron;u. Liepāja ir izveidojusies no maziem zvejnieku ciematiem, kas atrodas pie Līva upes. 1253. gada 4. aprīlī &scaron;ī vieta tika pirmo reizi minēta dokumentos, sadalot &scaron;o zemi starp Livonijas ordei un Kurzemes bīskapu. 1560. gadā, kad ordenis bija izpostīts, Liepāja ar tās apkārtējām teritorijām tika ieķīlāta Prūsijai. 1625. gada 18. martā Kurzemes hercogs Frederichs parakstīja dokumentu, ar ko pie&scaron;ķir Liepājas pilsētas tiesības. Tā kā Līvas upe bieži vien tika ieplīsusi ar smiltīm, kanālu padziļinā&scaron;ana sākās 1697. gadā. Pilsēta auga ar ostas attīstību. 1795. gadā Kurlande (&scaron;odien - Kurzemē) kļuva par Krievijas impērijas provinci, un Liepājas osta tika izmantota graudu, koka, linu, vilnas, eļļas u.c. iegādei.<\/p>\n\n<p>Krievijas karalis Nikolajs II ticēja, ka Liepāja ir lieliska vieta cietoksnim. No 1899. gada līdz 1909. gadam tika uzcelta militārā osta un tika izveidoti 8 km sauszemes forti. Kaut arī &scaron;o cietoksni nekad neizmantoja, militārā pilsēta, kas apbūvēta tā apkārtnē ar virsnieku pili, pareizticīgo baznīcu un izjādes manieri, kurus vēlāk izmantoja padomju armija. Mūsdienās tie ir lielisks vēstures pieminekļi tūristu piesaistei.<\/p>\n\n<p>Liels solis pilsētas attīstībai bija Liepājas - Romni (&scaron;odien Ukrainā) dzelzceļa būvniecība. 1906. gadā tika atklāta Transatlantiskā prāmju līnija Liepāja - Ņujorka - Halifaksa. &Scaron;is progress veicināja arī vietējās rūpniecības attīstību - tika atvērti daudzi uzņēmumi, tostarp uzņēmums kas kļuva par Liepājas Metalurgu. 1914. gadā Liepājas iedzīvotāju skaits bija 110 tūksto&scaron;i.<\/p>\n\n<p>Pirmā pasaules kara laikā Liepāju aizņēma Vācu armija. Pēc kara, kad tika nodibināta Latvijas neatkarīgā valsts, Liepāja kļuva par Latvijas galvaspilsētu, kad pagaidu valdība aizbēga no Rīgas ar kuģi, atgriežoties &scaron;odienas galvaspilsētā - Rīgā tikai pēc pusgada. Otrais pasaules kar&scaron; izraisīja nopietnu kaitējumu pilsētai - daudzas ēkas tika iznīcinātas sprādzienu laikā. Padomju laikos Liepājas ekonomiku pastiprināja lielu rūpnīcu celtniecība un darbaspēka imports no citām padomju republikām. Viena tre&scaron;daļa no pilsētas bija Padomju jūras bāze ar 26 tūksto&scaron;iem militāru locekļu. Tādējādi Liepāja kļuva par slēgtu pilsētu un pat vietējiem iedzīvotājiem bija nepiecie&scaron;ama īpa&scaron;a atļauja ieceļot pilsētā.<\/p>\n\n<p>Pēc neatkarības atgū&scaron;anas Liepāja ir smagi strādājusi, lai pārietu no militārās pilsētas uz modernu, Eiropas kartēs iezīmētu ostas pilsētu. Komerciālā osta tika atkārtoti atvērta 1991. gadā. 1994. gadā pēdējās Krievijas Federācijas karaspēks atstāja Liepāju. Kop&scaron; tā laika Liepāja ir iesaistījusies starptautiskā sadarbībā, ir atradusi 11 dvīņu un partneru pilsētas un aktīvi darbojas vairākos sadarbības tīklos. 1997.gadā Liepājas speciālā ekonomiskā zona, kas nodro&scaron;ina zemu nodokļu sistēmu, tika izveidota 20 gadus, lai piesaistītu ārvalstu investīcijas un veicinātu Liepājas ekonomisko attīstību.<\/p>\n"},

    {
        "ForPage":"home-about",
        "Name":"about-3",
        "ENG":"<p><strong>&quot;Modela&quot;<\/strong><\/p>\n\n<p>Small private enterprise &quot;Modela&quot; established in 1994 as a scale model laboratory.<br \/>\nPart of personal from 1995 to 1999 working in a USA company &quot;EUROTECH MODELS Inc&quot; Latvian departament, where design and manufacture 1\/25 scale car plastic model kit mastermodels and master moulds for USA companies &quot;MONOGRAM&quot;, &quot;LINDBERG&quot;, &quot;AMT-ERTL&quot;, &quot;TESTOR&quot; etc.<br \/>\nWe designed and made mastermodel for &quot;LINDBERG&quot;s 1953 Ford VICTORIA model - model of the year 1997 in USA.<br \/>\nAfter some changes in 2000, reestablishing work as an independent small private enterprise &quot;Modela&quot;. At first our production was car models in scale 1\/43. From the end of 2000 our main production is 1\/87 (HO) scale railway models - models of former USSR cargo wagons.<\/p>\n\n<p>From may of 2003 we worked under registered name &quot;Modela-R&quot;.<\/p>\n\n<p>From november of 2009 we change our location to Liepaja (Liepaya, Libau), and now we work under name &quot;Modela-L&quot;.<\/p>\n",
        "RUS":"<p><strong>&quot;Modela&quot;<\/strong><br \/>\n<br \/>\nМалое частное предприятие &laquo;Modela&raquo; основано в 1994 году как лаборатория масштабных моделий.<\/p>\n\n<p>Часть персонала с 1995 по 1999 год работала в американской компании &laquo;EUROTECH MODELS Inc&raquo;, латвийском отделении, где занимались проектированием и изготовлением масер моделей и мастер-форм для пластиковых автомобильных моделей&nbsp;масштаба 1\/25, для американских компаний &laquo;МОНОГРАМ&raquo;, &laquo;LINDBERG&raquo;, &laquo;AMT- ERTL &quot;,&quot; TESTOR &quot;и т.д..<\/p>\n\n<p>Мы разработали и сделали мастер-модель для модели &laquo;LINDBERG&raquo; 1953 года Ford VICTORIA - модель 1997 года в США.<\/p>\n\n<p>После некоторых изменений в 2000 году, воссоздание работы как самостоятельное, малое, частное предприятие &laquo;Modela&raquo;. Сначала наша продукция представляла собой модели автомобилей в масштабе 1\/43. С конца 2000 года наша основная продукция - модели железнодорожных вагонов 1\/87 (HO) - модели грузовых вагонов бывшего СССР.<br \/>\n<br \/>\nС мая 2003 года мы работали под зарегистрированным названием &laquo;Modela-R&raquo;.<br \/>\n<br \/>\nС ноября 2009 года мы переехали в Лиепаю (Лиепая, Либау), и теперь мы работаем под названием &laquo;Modela-L&raquo;.<\/p>\n",
        "LAT":"<p><strong>&quot;Modela&quot;<\/strong><br \/>\n<br \/>\nMazais privātais uzņēmums &quot;Modela&quot;, kas izveidots 1994. gadā kā mēroga modeļa laboratorija.<br \/>\nPersonāla daļa no 1995. līdz 1999.gadam, kas strādāоф ASV kompānijā &quot;EUROTECH MODELS Inc&quot;, Latvijas nodaļa, kur projektēja un ražoja 1\/25 mēroga automobiļu plastmasas modeļu komplekta master modeļus un galvenās veidnes ASV kompānijām &quot;MONOGRAM&quot;, &quot;LINDBERG&quot;, &quot;AMT- ERTL &quot;,&quot; TESTOR &quot; u.c..<\/p>\n\n<p>Mēs izstrādājām un izgatavojām &quot;LINDBERG&quot; 1953 Ford VICTORIA modeli - 1997. gada modeli ASV.<\/p>\n\n<p>Pēc dažām izmaiņām 2000.gadā, atjaunojot darbu kā neatkarīgs mazs privāts uzņēmums &quot;Modela&quot;. Sākumā mūsu produkcija bija automa&scaron;īnu modeļi mērogā 1\/43. No 2000. gada beigām mūsu pamat produkts ir 1\/87 (HO) mēroga dzelzceļa modeļi - biju&scaron;ās PSRS kravas vagonu modeļi.<\/p>\n\n<p>No 2003. gada maija mēs strādājām ar reģistrētu nosaukumu &quot;Modela-R&quot;.<\/p>\n\n<p>No 2009. gada novembra mēs mainījām savu atra&scaron;anās vietu uz Liepāju (Liepaya, Libau), un tagad mēs strādājam ar nosaukumu &quot;Modela-L&quot;.<\/p>\n"},

    {
        "ForPage":"home-about",
        "Images":"modela-logo.gif",
        "Name":"main-title",
        "ENG":"SCALE MODEL ENGINEERING AND PRODUCTION <br\/>\r\nsince August 17, 2000 <br\/>",
        "RUS":"РАЗРАБОТКА И ПРОИЗВДСТВА МАШТАБНИХ МОДЕЛИЙ <\/br>\r\nс 17 августа 2000 года <\/br>",
        "LAT":"MĒROGA MODEĻU PROJEKTĒŠANA UN RAŽOŠANA <\/br>\r\nkopš 2000.gada 17.augusta <\/br>"
    },
    {
        "ForPage":"cart",
        "Name":"Cart",
        "ENG":"<p>\r\n<strong>\r\nOn your shopping cart TOTAL is not included  POST CHARGES and Discounts. Full Total payment  information You will receiwe in our INVOICE to be send later.\r\n<\/strong><br>\r\nSince each model is prepared to order, order picking typical time is 2 weeks.  Couplers and instructions not included.\r\n<\/p>",
        "RUS":"<p>\r\n<strong>\r\nВ отображаемой СУММЕ  КОРЗИНЫ не указаны Почтовые расходы и скидки. Полную информацию о СУММЕ заказа вы получите в ИНВОЙСЕ который вышлем.\r\n<\/strong><br>\r\nТак как каждая модель приготавливается по заказу, типовое время комплектации заказа составляет 2 недели. Сцепки и инструкции не прилагается.\r\n<\/p>",
        "LAT":"<p>\r\n<strong>\r\nJūsu pirkuma SUMMĀ (TOTAL) nav iekļauti PASTA IZDEVUMI un ATLAIDES. Pilnu maksājuma informāciju Jūs saņemsiet RĒĶINĀ, kas tiks nosūtīts vēlāk.\r\n<\/strong><br>\r\nTā kā katrs modelis tiek sagatavots atbilstoši pasūtījumam, tad tipiskais pasūtījuma sagatavošanas laiks ir aptuveni 2 nedēļas. Ar sakabēm nekomplektējam.\r\n<\/p>"
    },
    {
        "ForPage":"trade",
        "Name":"Trade Rules",
        "ENG":"<p>\r\n<strong>TRADE RULES<\/strong> <br>General provisions.<br>Internet marketing products offered by the dealer (hereinafter referred to-Seller) is:<br>Of sole proprietorship firm, entitled &quot;Modela-L&quot;;<br>Registration number: LV42102036581; <br>Registered Address: 105-18 O.Kalpaka street, Liepaja, LV-3405, Latvia; <br>e-mail address: modela@e-apollo.lv;<br>All prices shown on the website are shown in Euros (EUR) and contains the value added tax (VAT);<br>All items offered are new, not a defect, are legally free. Goods manufacturer is IK &quot;Model-L&quot;, or they have been legally released for the EU market;<br>Receiving orders simultaneously purchase and sale agreement between buyer and seller. Agreement was entered into the proof of e-mail message confirming receipt of the order;<br>Product prices are actual receipt of the order at the moment.The seller has the right to change prices of products offered, to exclude products or to add new products to introduce or abolish rebates;<br>The order is realized, provided that the item is held by the Seller or to provide a time limit may be held by the Seller.Otherwise, Buyer is informed of the situation and to decide on the custom implementation of (partial realization of extension of delivery, etc.);<br>When selling a limited quantity of goods, sales orders are orders served basis, until the end of the stock;<br>Vendor for each consignment be accompanied by a VAT invoice.<br>Orders and sales.<br>Orders are accepted around the clock on the website www.modela.lv. Orders received in another way, are dealt with as far as possible;<br>Orders Buyer shall provide: -Name \/ company name and contact person; <br>-Exact-mail address for delivery of goods; <br>-Phone number; <br>-E-mail address; <br>-VAT-registration number (for EU registered company);<br>Seller's possession distribution of goods is not more than 5 working days. Items specified by the time of the order are usually shipped within 2 weeks.<br>Order of payment and delivery.<br>The goods ordered at www.modela.lv are delivered to Buyer by Latvian Post mailings. Orders are shipped at the full assembly, if for any reason, assemblies were delayed, in agreement with the customer order can be delivered in installments;<br>Shipment costs are dependent on the shipment weight and type;<br>At Buyer's election post can be sent via courier services. Such shipment costs are calculated individually depending on the weight and place of delivery. Shipping costs are shown on the invoice that is sent to the Buyer;<br>Dealing with VAT rebates (export transactions, the EU's supply flows) occurs only when all the legal provisions: <br>-Export business - orders paid by bank transfer, the order is delivered by mail; <br>-EU supplies - Get actual buyer's VAT registration number;<br>Orders are shipped only after 100% prepayment is received.On payment amount, payment type (s) the purchaser is informed by the Pre-bill that is sent after order confirmation via e-mail. Orders exceeding EUR 200EUR payment is permitted only with bank transfer;<br> For international shipments, the price does not include costs associated with legal relief goods (custom clearance) and other costs to be determined by buyer location of the legislation.<br>Reclamations.<br>A buyer who has entered into a sale-purchase agreement, you can drop it for no reason, by sending a notice to the seller in writing within 10 days from the date the agreement is concluded. The product must be returned no more than 14 days. The product must be returned undamaged in their original packaging, complete with added business supplied supporting documents (invoices);<br>The returned goods must be indicated on the invoice mail address of the sender (buyer) expense. When returning a product, it must be accompanied by a written declaration of abandonment of the transaction, their personal data \/ business registration details, specify how the buyer wants to return the payment (usually transfer to a bank account);<br>After the withdrawal of recognition payment is returned within 7 days of the mailing to return the item is received. Of the amount paid, the returns are net of bank fees and other costs related to return the package (customs clearance costs, etc.);<br>If the goods are made by special order, with the atypical design elements, etc.., Returns are not allowed;<br>Reclamation of low quality goods are examined in 5 working days of receipt;<br>Affirmative case the product is being replaced with the same, as soon as possible, or if not possible is returned to the Buyer all sums paid. Buyer's losses associated with poor quality of dispatches, returns for its consideration;<br>Warranty obligations and the right to refuse a transaction not subject to mechanical damage incurred during transport.Therefore, the item mail the check by courier or packaging is damaged in transit. Injury to, a request written in the protocol, and requested to investigate the damage to the shipment of cases.<br>Final provisions.<br>Visual information hosted on the website may differ from actual based on the hardware features. In such cases, the claims are not accepted;<br>The claims are not accepted on the irregularities arising as a result of possible errors; <br>Personal data entered in the Seller's databases only for its needs, and does not and will not be divulged to any person under any circumstances. The data is collected and stored in accordance with the Data Protection Act requirements; <br>These provisions have been agreed between the seller and the buyer as an integral part. Matter of which is obligatory for the parties from the moment when the Buyer places an order.<br>Disputes arising between the parties shall be settled by negotiation. If no agreement is reached, the disputes are resolved through the courts, at the Seller's address. \r\n                <\/p>",
        "RUS":"<p>\r\n<strong>Правила торговли<\/strong> <br>Общие положения.<br>Интернет- продавец предлагаемых продуктов, (далее-продавец):<br>-Фирма индивидуального коммерсанта &quot;Modela-L&quot;;<br>-Регистрационный номер: LV42102036581; <br>-Юридический адрес: 105-18 О.Калпака улице, Лиепая, LV-3405, Латвия;<br>-Адрес электронной почты: modela@e-apollo.lv; <br>Все цены указаные на сайте указаны евро (EUR) и содержит налог на добавленную стоимость (НДС); <br>Все изделия предлагаются новые, без дефектов, является юридически свободнымы. Товары произведены ИК &quot;Modela-L&quot;, или они были юридически выпущены на рынок ЕС;<br>Прием заказов одновременно является заключением договора купли-продажи между покупателем и продавцом.&nbsp; Вступление в силу соглашения подтверждается по электронной почте сообщением, подтверждающим получение заказа;<br>Цены на продукты являются фактическими на данный момент получения заказа. Продавец имеет право на изменение цен предлагаемых продуктов, исключить продукты или добавить новые продукты, ввести или отменить скидки;<br>Продажа осуществляется при условии, что товар принадлежит Продавцу или может быть в распоряжении Продавца в указанные сроки. В противном случае, покупатель получает информацию о ситуации и принимает решение о способах реализации (частичной реализации, продление сроков его доставки, и т.д.); <br>При продаже ограниченного количества товаров, продажи производится в порядке поступления заявок, до конца запасов;<br>Поставщик на каждую партию прилагает счет-фактуру.<br>Заказы и продажа. <br>Заказы принимаются круглосуточно на сайте www.modela.lv. Заказы, полученные другими способами, решаются по мере возможности; <br>В заказе Покупатель обязан указать:<br>&nbsp; -Имя, фамилию \/ название организации и контактное лицо;<br>&nbsp;&nbsp; -Точный адрес для доставки товара;<br>&nbsp;&nbsp; -Номер телефона;<br>&nbsp;&nbsp; -Адрес электронной почты;<br>&nbsp; -НДС-регистрационный номер (компании зарегистрированные в ЕС);<br>Товары которые находится во владение продавца отправляется не более чем за 5 рабочих дней. Товары, указанные с сроком выполнения заказа, как правило, поставляются в течение 2 недель.<br>Порядок оплаты и доставки. <br>Заказанные товары в www.modela.lv доставляются Покупателью посылками Латвийской Почты. Заказы отправляются после полной комплектации, если по какой то причине, комплектация задерживается, по согласованию с клиентом заказ может быть доставлен по частям; <br>Расходы пересылки зависят от типа и веса груза; <br>На выбор покупателя могут быть отправлены через курьерские услуги. В таком случае расходы пересылки рассчитывается индивидуально в зависимости от веса и места доставки. Стоимость доставки указывается в счете, который высылается покупателю; <br>Товары с возмещением НДС (экспортные операции, поставки ЕС) происходит только тогда, когда соответствует все правовые положения:<br>&nbsp; Экспорт-поставки - оплата в безналичном порядке через банк, заказ доставляется по почте;<br>&nbsp; ЕС поставки - сообщается действительный регистрационный номер НДС фактического покупателя; <br>Заказы доставляются только после получения 100% предоплаты. О сумме платежа, возможными способами платежа покупатель информируется счетом- проформой , который отправляется после подтверждения заказа по электронной почте. Для заказов превышающих 200EUR оплаты допускается только банковским переводом;<br>Для международных перевозок, цена не включает расходы, связанные с правовым оформлением товаров (таможенная очистка) и другие расходы, которые будут определены в стране покупателя.<br> Рекламации.<br>Покупатель, который вошел в соглашение купли-продажи, вы можете отозвать его без причины, направив уведомление Продавцу в письменной форме в течение 10 дней с даты заключения соглашения. Продукт должен быть возвращен в течении не более 14 дней. Продукт должен быть возвращен в неповрежденной оригинальной коробке упаковки добавить полные сопроводительные документы (счета-фактуры); <br>Возвращенные товары должны быть отправлены на указаный в счете почтовый адрес отправителя (покупателя) за счет Покупателя. При возврате товара, она должна сопровождаться письменным заявлением отказа от сделки, их персональными данными (Информация о регистрации бизнеса), указать, как покупатель хочет вернуть платеж (как правило, перевод на банковский счет); <br>После признания отказа оплата возвращается в течение 7 дней после получения возвращенных товаров. Из полученной суммы, при возврате, высчитывается банковские сборы и другие расходы, связанные с возвращением товара (расходы таможенного оформления и т.д.);<br>Если товары изготовлены по специальному заказу, с нетипичными элементами оформления и т. д., возврат не допускается; <br>Заявления о товарах низкого качества рассматриваются в течение 5 рабочих дней с момента получения; <br>В случае подтверждения низкого качества продукт заменяются, как только это возможно, или, если не представляется возможным возвращается Покупателю все выплаченные суммы. Потери покупателя, связанные с низким качеством товара, возвращает после рассмотрения; <br>Гарантийные обязательства и право отказаться от сделки не действуют при механических повреждениях полученных при транспортировке. При получении посылки на почте просим проверить целостность упаковки и отсутствия повреждена при транспортировке. Повреждения, просьба записать в протокол, и требовать, исследования причин повреждения.<br>Заключительные положения. <br>Визуальная информация размещаемая на веб-сайте могут отличаться от реальных по причине аппаратных характеристик.В таких случаях претензии не принимаются; <br>Претензии не принимаются на неточности, возникающие в результате возможных ошибок; <br>Личные данные, введенные в базах данных продавца сохраняется только для своих нужд, и не имеет и не подлежит разглашению любой человек при любых обстоятельствах. Данные собираются и хранятся в соответствии с требованиями по защите данных Закона; <br>Эти положения является неотьемлемой частью согласования между продавцом и покупателем. Содержание является обязательным для сторон с момента, когда покупатель делает заказ. <br>Споры, возникающие между сторонами подлежат разрешению путем переговоров. Если соглашение не достигнуто, споры разрешаются в судебном порядке, по адресу Продавца. \r\n                <\/p>",
        "LAT":""
    },
    {
        "ForPage":"trade",
        "Name":"Price",
        "ENG":"<p><strong>PRICES<\/strong><\/p>\n\n<p>Prices shown in price lists are for one model delivery, and include VAT charges, but do not include delivery charges.<\/p>\n\n<p>To orders for VAT free or VAT=0% delivery we use VAT tax&nbsp; discount.<\/p>\n\n<p>For delivery prices please contact us. Typical is delivery by regular A class post parcel. For parcel insurance please check on order.<\/p>\n\n<p>Main currency is EUR, on payment in other currencies we use Latvia Bank currency exchange rates + 2%.<\/p>\n\n<p>Discounts are calculated according to ordered model quantity.<\/p>\n",
        "RUS":"<p><strong>ЦЕНЫ<\/strong><\/p>\n\n<p>Цены, указанные в прейскурантах, предназначены для одной поставки модели и включают в себя НДС, но не включают плату за доставку.<\/p>\n\n<p>При заказе на НДС или НДС = 0% мы используем скидку НДС.<\/p>\n\n<p>По ценам доставки, пожалуйста, свяжитесь с нами. Типичным является доставка обычной почтовой посылкой класса A. Для страхования пакетов, пожалуйста, проверьте заказ.<\/p>\n\n<p>Основная валюта - EUR, при оплате в других валютах мы используем курсы обмена валют в Латвии + 2%.<\/p>\n\n<p>Скидки рассчитываются в соответствии с количеством заказанной модели.<\/p>\n",
        "LAT":"<p><strong>CENAS<\/strong><\/p>\n\n<p>Norādītās produktu cenas attiecas uz vienu modeļa piegādi un ietver PVN maksu, bet neietver piegādes izmaksas.<\/p>\n\n<p>Pie pasūtījumiem par PVN bezmaksas vai PVN = 0% piegāde mēs izmantojam PVN nodokļa atlaidi.<\/p>\n\n<p>Par piegādes cenām, lūdzu, sazinieties ar mums. Tipiski ir piegāde ar regulāru A klases pasta paku. Sūtījuma apdro&scaron;inā&scaron;anai, lūdzu, pārbaudiet pēc pasūtījuma.<\/p>\n\n<p>Galvenā valūta ir EUR, pēc maksājuma citās valūtās mēs izmantojam Latvijas Bankas valūtas maiņas kursu + 2%.<\/p>\n\n<p>Atlaides tiek aprēķinātas pēc pasūtītā modeļa daudzuma.<\/p>\n"}
]